{
    "version": "https://jsonfeed.org/version/1",
    "title": "DART",
    "description": "",
    "home_page_url": "https://dart.cast.uark.edu",
    "feed_url": "https://dart.cast.uark.edu/feed.json",
    "user_comment": "",
    "icon": "https://dart.cast.uark.edu/media/website/Color-All-Element3x.png",
    "author": {
        "name": "Hanna"
    },
    "items": [
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2021-apr-28/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2021-apr-28/",
            "title": "DART Monthly Webinar // Learning-based Approaches to Data-driven Predictions",
            "summary": "Title: Learning-based Approaches to Data-driven Predictions Presenter(s): Md Karim, Olcay Kursun, Xiao Liu, Chase Rainwater, and Shengfan Zhang Date presented:&hellip;",
            "content_html": "<div>\n<p><strong>Title:</strong> Learning-based Approaches to Data-driven Predictions<br><strong>Presenter(s):</strong> Md Karim, Olcay Kursun, Xiao Liu, Chase Rainwater, and Shengfan Zhang<br><strong>Date presented:</strong> April 28, 2021</p>\n</div>\n<!-- <div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_j2l3s8gl&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_213c7bax\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\" data-mce-fragment=\"1\"></iframe></div></div>\n<div> -->\n<div>\n<p><strong>Description:</strong><br>A major challenge in building secure and widely adopted deep learning systems is that they sometimes make wrong, unexplainable, and/or unpredictable misclassifications. This talk overviews initial efforts towards techniques using large-scale deep learning with multi-source integrated data sets. In addition, we introduce the integration of statistical learning approaches with learning-based frameworks.</p>\n</div>\n<div><strong>Webinar FAQs:</strong></div>\n<div>\n<ul>\n<li>Webinars will be hosted using the University of Arkansas Zoom account which requires that you have a Zoom account to join (free accounts are available <a href=\"https://nam11.safelinks.protection.outlook.com/?url=https%3A%2F%2Fzoom.us%2Ffreesignup%2F&amp;data=04%7C01%7Chlford%40uark.edu%7Ccb099b72d17b4c7ecb9808d87a890427%7C79c742c4e61c4fa5be89a3cb566a80d1%7C0%7C0%7C637394076780531346%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=aYE0ijsuZDFgIsdpedinrNjXqMZYeh3GmH3RxT9G4uU%3D&amp;reserved=0\" originalsrc=\"https://zoom.us/freesignup/\" shash=\"f9SCi3kayPGuy1zCNaO7qWZQWDFZ2B8OeKsA8U+mkWDuzQEtdazdxl6l5Y7SL36V6/CNDokXf/FrPAMvbKHyuALZEGfE2u2LMVaPp5VeqpbUotV9ud3IlTIytWv0rRufmJpxfDY4LlTyx2INg8/wga8A2c7fpIfSQGZAwb6/c+o=\" id=\"LPlnk\">https://zoom.us/freesignup/</a>).</li>\n<li data-ogsb=\"white\">All webinars will be recorded and made available after presentation. Links will be posted on this site.</li>\n<li data-ogsb=\"white\">If you would like to receive notices for future webinars are not a DART student or faculty member, sign up <a href=\"https://dart.cast.uark.edu/stay-in-touch-with-dart/\">here</a>.</li>\n</ul>\n<p><strong>Presenter's Bios: </strong></p>\n<p><strong>MD Karim</strong> earned his Ph.D. in Computer Science from the University of Louisiana at Lafayette. He is a Professor of Computer Science and the Chair of the Department of Mathematics and Computer Science at the Southern Arkansas University. He also serves as the Director of the Computer Science graduate program. In the past, he was a researcher at the Center for Secure Cyberspace at the Louisiana Tech University. His research interests include cyber security, deep reinforcement learning, and causal interpretation. He worked on various research projects sponsored by DARPA, AFOSR, AFRL, and NASA. He is currently a co-lead in an NSF EPSCoR project on data analytics.</p>\n<p><strong>Olcay Kursun</strong> received his PhD degree in 2004 in Computer Science from the University of Central Florida on developing cortex-inspired neural networks. He worked for Istanbul University as associate professor until 2016. After more than a decade of international collaboration, in 2016, he joined his collaborators' neuroscience lab in the Department of Biomedical Engineering at the University of North Carolina, Chapel Hill, where he continued developing machine learning and computational neuroscience algorithms. Since Fall 2017, he is a faculty member in the Department of Computer Science at the University of Central Arkansas, where he has co-founded the Intelligent and Embedded Systems lab. His research interests are in the field of machine learning and pattern recognition with particular interest in deep learning, multiview machine learning, biological neural models and their applications in neuroscience, biomedical engineering, and embedded systems.</p>\n<p><strong>Xiao Liu</strong> is an Assistant Professor at the Department of Industrial Engineering, University of Arkansas. Before that, he held permanent research scientist positions at IBM Thomas J. Watson Research Center (2015~2017), and IBM Smarter Cities Research Collaboratory Singapore (2012~2015). From 2013 to 2016, he also served as an Adjunct Assistant Professor at the ISE Department, National University of Singapore. Dr. Liu’s research focuses on engineering-knowledge-based data-driven methodologies, including PDE-based spatiotemporal models for physical convection-diffusion processes, integration of engineering domain knowledge with sensor data for monitoring complex engineered systems, and tree-based ensemble statistical learning for recurrent event data. Dr. Liu’s research outcomes have been published on journals in both Industrial Engineering and Applied Statistics, and have been recognized with the SPES award (2018) by the American Statistical Association and the IBM Outstanding Technical Achievement award (2015 and 2017) by the IBM research division. Dr. Liu is the president-elect of the Data Analytics &amp; Information Systems Division at the Institute of Industrial and Systems Engineers (IISE).</p>\n<p><strong>Chase Rainwater</strong> joined the industrial engineering faculty at the University of Arkansas in August 2009 where he is currently an Associate Professor and serves as Associate Department Head. He is the Director of the J.B. Hunt Innovation Center of Excellence and the Co-Director of the Arkansas Security Research and Education Institute. His contributions to industrial engineering research include more than 30 published journal articles, conference papers and book chapters. Dr. Rainwater's research interests include supply chain logistics, national security, large-scale algorithm design and food safety. He has advised 6 Ph.D. dissertations along with multiple M.S. and undergraduate theses. He is an active member in the Institute for Operations Research and Management Sciences and served as Program Chair for the 2018 Industrial and Systems Engineering Research Conference. Dr. Rainwater serves on numerous departmental and college committees and is active in the Northwest Arkansas STEM community as a 10-year mentor in the FIRST robotics program. Dr. Rainwater was awarded the University of Arkansas Industrial Engineering Outstanding Teaching Award in 2012, 2014 and 2015, the Outstanding Industrial Engineering Faculty Member in 2017, the College of Engineering Collaborative Research Faculty Award in 2018 and the University of Arkansas Industrial Engineering Outstanding Research Award in 2019.</p>\n<p><strong>Shengfan Zhang</strong> is an Associate Professor and 2021-2022 John L. Imhoff Chair in the Department of Industrial Engineering at the University of Arkansas. She received her Ph.D. and M.S. in Industrial Engineering from North Carolina State University. Zhang’s current research focuses on developing methodologies and solution approaches in medical decision making, especially advancing predictive and prescriptive analytics for disease prevention and treatment. Her research is funded by the National Institute of Health, National Science Foundation, Department of Transportation, Arkansas Biosciences Institute, etc. She and her student co-authors have won several awards and recognition, including the IISE Best Paper Award in Track and the INFORMS Interactive Sessions Competition. Zhang is currently an Area Editor for the journal Health Systems and Associate Editor for IISE Transactions on Healthcare Systems Engineering. She is serving as the Past President for the INFORMS Section on Public Sector Operations Research, and a member of the Diversity, Equity, and Inclusion Committee of INFORMS.</p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2021-04-07T12:34:17-05:00",
            "date_modified": "2021-04-07T14:44:59-05:00"
        },
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2021-mar-31/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2021-mar-31/",
            "title": "DART Monthly Webinar // Media Matters: Innovations to Improve the Value Derived from Social Media Networks",
            "summary": "Title: Media Matters: Innovations to Improve the Value Derived from Social Media Networks Presenter(s): Nitin Agrawal, Serhan Dagtas, Ashlea Bennett&hellip;",
            "content_html": "<div>\n<p><strong>Title:</strong> Media Matters: Innovations to Improve the Value Derived from Social Media Networks<br><strong>Presenter(s):</strong> Nitin Agrawal, Serhan Dagtas, Ashlea Bennett Milburn, Christopher Trudeau, and Justin Zhan<br><strong>Date presented:</strong> March 31, 2021</p>\n</div>\n<div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_xvezhrcy&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_elvno6hi\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\" data-mce-fragment=\"1\"></iframe></div></div>\n<div>\n<p><strong>Description:</strong><br>Social media platforms have billions of active users and significantly impacted our society. New types of platforms or new features in existing platforms continue to be developed to meet users’ demands. With an increasingly large amount of unstructured social data on these platforms, social media and networking analysis research aims to develop efficient, reliable, scalable, explainable, reproducible, and theoretically grounded data science approaches to understand our digital behaviors and make it a safer and valuable place. Our talk will focus on collective opinions and their evolution, deviant behavior modeling, automatic annotation of multimedia data, and informing disaster response with social media.</p>\n</div>\n<!-- <div><strong>Webinar FAQs:</strong></div>\n<div>\n<ul>\n<li>Webinars will be hosted using the University of Arkansas Zoom account which requires that you have a Zoom account to join (free accounts are available <a href=\"https://nam11.safelinks.protection.outlook.com/?url=https%3A%2F%2Fzoom.us%2Ffreesignup%2F&amp;data=04%7C01%7Chlford%40uark.edu%7Ccb099b72d17b4c7ecb9808d87a890427%7C79c742c4e61c4fa5be89a3cb566a80d1%7C0%7C0%7C637394076780531346%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=aYE0ijsuZDFgIsdpedinrNjXqMZYeh3GmH3RxT9G4uU%3D&amp;reserved=0\" originalsrc=\"https://zoom.us/freesignup/\" shash=\"f9SCi3kayPGuy1zCNaO7qWZQWDFZ2B8OeKsA8U+mkWDuzQEtdazdxl6l5Y7SL36V6/CNDokXf/FrPAMvbKHyuALZEGfE2u2LMVaPp5VeqpbUotV9ud3IlTIytWv0rRufmJpxfDY4LlTyx2INg8/wga8A2c7fpIfSQGZAwb6/c+o=\" id=\"LPlnk\">https://zoom.us/freesignup/</a>).</li>\n<li data-ogsb=\"white\">All webinars will be recorded and made available after presentation. Links will be posted on this site.</li>\n<li data-ogsb=\"white\">If you would like to receive notices for future webinars are not a DART student or faculty member, sign up <a href=\"https://dart.cast.uark.edu/stay-in-touch-with-dart/\">here</a>.</li>\n</ul>\n</div>-->\n<div>\n<p><strong>Presenter's Bios: </strong></p>\n<p><strong>Nitin Agarwal</strong> is the Jerry L. Maulden-Entergy Endowed Chair and Distinguished Professor of Information Science at University of Arkansas at Little Rock. He is the founding director of the Collaboratorium for Social Media and Online Behavioral Studies (COSMOS) Research Center at UA Little Rock. His research aims to push the boundaries of our understanding of digital and cyber social behaviors that emerge and evolve constantly in the modern information and communication platforms. At COSMOS, he is leading projects with over $20 million funding from an array of U.S. federal agencies including Department of Defense, DARPA, Department of State, National Science Foundation and plays a significant role in the long-term partnership between UA Little Rock and the Department of Homeland Security. These projects range from social computing and (deviant) behavior modeling to smart health to smart cities and infrastructure resiliency leveraging fundamentals of AI, big data mining, machine learning, network science, group dynamics, influence, trust, collective action, and social cyberforensics. He developed publicly available social media mining tools, assisting NATO Strategic Communications and public affairs and other agencies. He has published 10 books and over 200 articles in top-tier peer-reviewed forums with several best paper awards and nominations and delivered over 100 keynotes and invited talks at DARPA, Pentagon, NATO, Department of State, Facebook, Twitter, Singapore ministries, among others. Visit http://cosmos.ualr.edu/about/nitinagarwal/ for more details. </p>\n<p><strong>Serhan Dagtas</strong> joined the faculty of University of Arkansas at Little Rock in 2002 at the Department of Information Science. Dr. Dagtas earned a B.S. degree in Electrical and Electronics Engineering from Bilkent University, Turkey in 1991 and M.S. and Ph.D degrees from Purdue University in 1994 and 1998, both in Electrical and Computer Engineering. He served as a senior research scholar in various industrial research organizations such as SIEMENS and PHILIPS Research before he moved to academia in 2002. He has also served on the faculties of University of Waterloo in Canada and in various international academic institutions. Dr. Dagtas was a Chief Academic Officer at SAP Labs in Canada while on a sabbatical leave in 2007-2008. Dr. Dagtas has worked extensively in the areas of multimedia systems, internet of things (IOT) applications and data science.</p>\n<p><strong>Ashlea Bennett Milburn</strong> is an Associate Professor of Industrial Engineering at the University of Arkansas. She holds master's and doctoral degrees in Industrial and Systems Engineering from Virginia Tech and Georgia Tech, respectively. Dr. Milburn's research focuses on applying operations research tools and techniques to large-scale logistics planning problems arising in the healthcare and humanitarian sectors. She currently holds a NSF CAREER Award to study the use of uncertain social data in logistics response planning. Dr. Milburn teaches courses in transportation logistics and facility logistics and has been recognized with awards for her teaching at the department, college and international levels. She currently serves as a Board Member and Associate Editor for INFORMS Transactions on Education.</p>\n<p><strong>Christopher R. Trudeau</strong>, JD, is an Associate Professor at the University of Arkansas Little Rock, Bowen School of Law. He also leads the Regulatory Knowledge &amp; Support function for the University of Arkansas for Medical Sciences’ Translational Research Institute. Professor Trudeau is a recognized expert on clear legal communication, informed consent, and health literacy. He is the first lawyer to be appointed to the US National Academies’ Roundtable on Health Literacy and the Food &amp; Drug Administration’s Risk Communication Advisory Committee. He frequently speaks on creating clear legal documents that people can understand on reducing organizational risk and while increasing compliance. He is also the author of the first U.S. study to focus on the public’s perception of legal communication. In 2018, he published a follow-up study with an international focus. Both of those studies can be found by searching: \"The Public Speaks: An Empirical Study of Legal Communication\" and \"The Public Speaks, Again: An International Study of Legal Communication\"</p>\n<p><strong>Justin Zhan</strong> is an ARA Scholar and professor of data science at the Department of Computer Science and Computer Engineering, College of Engineering, University of Arkansas. He is also a professor at the Department of Biomedical Informatics, College of Medicine, University of Arkansas for Medical Sciences. His research interests include data science, artificial intelligence, blockchain technologies, biomedical informatics, information assurance, and social computing. He was a steering chair of the IEEE International Conference on Social Computing (SocialCom), IEEE International Conference on Privacy, Security, Risk and Trust (PASSAT), and IEEE International Conference on BioMedical Computing (BioMedCom). He has been an editor-in-chief of the International Journal of Privacy, Security and Integrity, and International Journal of Social Computing and Cyber-Physical Systems. He has served as a conference general chair, a program chair, a publicity chair, a workshop chair, and a program committee member for 200 international conferences; he has also served as an editor-in-chief, editor, associate editor, guest editor, editorial advisory board member, and editorial board member for 30 journals. He has published 250 articles in peer-reviewed journals and conferences and delivered more than 30 keynote speeches and invited talks. He has been involved in more than 55 projects as a principal investigator (PI) or a Co-PI, which were funded by the National Science Foundation, Department of Defense, National Institute of Health, etc.</p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2021-03-03T10:56:02-06:00",
            "date_modified": "2021-04-07T12:55:42-05:00"
        },
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2021-feb-24/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2021-feb-24/",
            "title": "DART Monthly Webinar // Socially Aware Data Analytics",
            "summary": "Title: Socially Aware Data Analytics Presenter: Chenyi Hu, Xiuzhen Huang, Toby Klein, Qinghua Li, Zhenghui Sha, Ningning Wu, Xintao Wu,&hellip;",
            "content_html": "<div>\n<p><strong>Title:</strong> Socially Aware Data Analytics<br><strong>Presenter:</strong> Chenyi Hu, Xiuzhen Huang, Toby Klein, Qinghua Li, Zhenghui Sha, Ningning Wu, Xintao Wu, Anna Zajicek, and Lu Zhang<br><strong>Date presented:</strong> February 24, 2021</p>\n</div>\n<div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_j2l3s8gl&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_213c7bax\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\" data-mce-fragment=\"1\"></iframe></div></div>\n<div>\n<p><strong>Description: </strong>There are increasing concerns from the public on privacy, fairness, safety, and robustness issues of data analytics, data collection, data sharing, and decision making. The social awareness thrust team will present their cutting-edge research on socially aware data analytics that can address social concerns and enable big data analytics to promote social good and prevent social harm.</p>\n</div>\n<div>\n<p><strong>Presenter's Bios: </strong><br><strong>Dr. Chenyi Hu</strong>, Professor of Computer Science Department at University of Central Arkansas. He has received multiple grant awards from NSF and other federal funding agencies in supporting his research work. His publications are on interval computing and applications in data analysis. His recent focus is is on socially aware crowdsourcing. Prior to chairing Computer Science Department at UCA from 2002-2013, he was a tenured professor at the University of Houston-Downtown.  He also served as a commissioner for the ABET Computing Accreditation Commission from 2016-2019.</p>\n<p><br><strong>Dr. Xiuzhen Huang</strong> (Co-Lead), Ph.D., Professor of Computer Science, Founding Director, Arkansas Artificial Intelligence (AI) Campus; Founding Director, Joint Translational Research Lab of Arkansas State University and St. Bernards Medical Center Internal Medicine Residency Program; Principal Investigator, Arkansas State University Bioinformatics Lab. Dr. Xiuzhen Huang’s many contributions to science include: bioinformatics and biomedical informatics; machine learning, artificial intelligence, and deep learning; and algorithm design and development, parameterized computation and complexity, and the theory of computation. </p>\n<p><br><strong>Toby Klein</strong>, a first year PhD student in the Public Policy program at the University of Arkansas, specializing in Social Justice. She is a mixed methodologist, with research backgrounds in neuroscience and public health. Her current research interests explore the impact of anti-hate legislation in the Southern United States, and she is excited to assist on this important project.</p>\n<p><br><strong>Dr. Qinghua Li</strong>, Associate Professor of Computer Science and Computer Engineering Department at University of Arkansas Fayetteville. He has extensive experience in cybersecurity, privacy-aware computing, mobile computing and networking, and cyber-physical systems (especially smart grid). He received the NSF CAREER Award in 2018.</p>\n<p><br><strong>Zhenghui Sha</strong>, Assistant Professor of Mechanical Engineering Department at University of Arkansas Fayetteville. He has extensive experience in data-driven design research and complex systems engineering, particularly the design of market systems. </p>\n<p><br><strong>Dr. Ningning Wu</strong>, Professor of Information Science Department at University of Arkansas Little Rock. She has strong expertise in data analytics, text mining, information security, and data quality and governance.</p>\n<p><br><strong>Dr. Xintao Wu</strong> (Co-Lead), Professor and Charles D. Morgan/Acxiom Endowed Graduate Research Chair of Computer Science and Computer Engineering Department at University of Arkansas Fayetteville. His research interests include privacy preserving data mining, fairness aware machine learning, fraud detection, and causal inference.  </p>\n<p><br><strong>Dr. Anna Zajicek</strong>, Professor of Sociology and Associate Dean in the J. William Fulbright College of Arts and Science at the University of Arkansas, Fayetteville. Her scholarship has been devoted to the intersectionality of social inequalities, discrimination, and public policy. She has been involved in interdisciplinary research focusing social awareness and big data and on successful strategies to institutionalize programs and policies aimed at the advancement of historically underrepresented groups in STEM disciplines.</p>\n<p><br><strong>Dr. Lu Zhang</strong>, Assistant Professor of Computer Science and Computer Engineering Department at University of Arkansas Fayetteville. He has rich research experience on structural causal models and their applications on fairness-aware machine learning.</p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2021-01-29T13:19:16-06:00",
            "date_modified": "2021-04-07T12:41:38-05:00"
        },
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2021-jan-27/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2021-jan-27/",
            "title": "DART Monthly Webinar // First Steps toward a Data Washing Machine",
            "summary": "Title: First Steps toward a Data Washing Machine Presenter: John Talburt and David Ussery Date presented: January 27, 2021 Data&hellip;",
            "content_html": "<p><strong>Title:</strong> First Steps toward a Data Washing Machine<br><strong>Presenter:</strong> John Talburt and David Ussery<br><strong>Date presented:</strong> January 27, 2021</p>\n<p> </p>\n<div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_cu7stk8l&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_7v41b4ub\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\" data-mce-fragment=\"1\"></iframe></div></div>\n<div>\n<p>Data has a life cycle from planning to acquiring, cleansing, storing &amp; sharing, integrating, application, and disposing. While AI and machine learning have taken the application of data to new levels, the other phases remain largely manually mediated processes. The research goal for the Data Life Cycle and Curation thrust is to develop fully automated processes for the other phases of the data life cycle. The presentation today describes some of the progress of the research finding ways to automate data cleansing and data integration phases of the data life cycle.</p>\n<p><strong>Presenter's Bios: </strong><br><strong>Dr. John Talburt, </strong>IQCP, CDMP is the Acxiom Chair of Information Quality at the University of Arkansas at Little Rock (UALR). Dr. Talburt also serves as coordinator of the Computer and Information Sciences PhD Program, and Executive Director of the Center for Advanced Research in Entity Resolution and Information Quality. In addition, Dr. Talburt is a member of the U.S. Technical Advisory Group to the International Organization for Standardization (ISO) Technical Committee 184, Subcommittee 4, Working Group 13 developing the ISO 8000 Industrial Data Quality Standard. Dr. Talburt is also the lead consultant for Data Quality Management and Data Governance for Noetic Partners, Inc. and previously served as the Chief Scientist for Black Oak Analytics, Inc., an Arkansas-based company specializing in data quality and entity identity information management solutions. Prior to his appointment at UA Little Rock he was the leader for research and development and product innovation at Acxiom Corporation, a global leader in information management and customer data integration. Professor Talburt is an inventor for several patents related to customer data integration and the author of numerous research papers and articles on information quality and entity resolution.</p>\n<p><strong>Dr. David Ussery</strong> has been working with bioinformatic analysis of bacterial genomes since the first sequence was published in 1995, and published one of the first text books in the field of Comparative Genomics. His team has published more than 200 papers, which have been cited more than 15,000 times, including two papers with more than a thousand citations. He has been a co-applicant on grants funded totaling more than $30 million, since 2010. His popular course on Comparative Genomics, taught at The Technical University of Denmark from 1997 -2015, is now taught in the Fall semesters at the University of Arkansas for Medical Sceinces (UAMS); one-week workshops based on this course have been held in North and South America, Europe, Asia, and Africa. Prof. Usseryhas collaborative projects with groups in Belgium, Denmark, France, Germany, The Netherlands, Norway, Spain, Sweden, and the UK, as well as in the U.S. Learn more about Dr. Ussery's work here: <a href=\"https://armoneyandpolitics.com/unlocking-the-human-genome-dr-david-ussery-uams/\">https://armoneyandpolitics.com/unlocking-the-human-genome-dr-david-ussery-uams/</a></p>\n<p> </p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2021-01-25T10:16:39-06:00",
            "date_modified": "2021-01-29T12:50:50-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/privacy-policy/",
            "url": "https://dart.cast.uark.edu/privacy-policy/",
            "title": "Privacy Policy",
            "summary": "The University of Arkansas and the Arkansas Economic Development Commission are committed to safeguarding the privacy of all personal data&hellip;",
            "content_html": "<p>The University of Arkansas and the Arkansas Economic Development Commission are committed to safeguarding the privacy of all personal data provided by students, employees, alumni, and other constituents, as well as contractors (collectively “<strong>data subjects</strong>”).</p>\n<p>Effective May 25, 2018, the European Union (“<strong>EU</strong>”) General Data Protection Regulation (“<strong>GDPR</strong>”) places additional obligations on organizations that control or process personally identifiable information about persons in Europe. The GDPR is designed to protect the privacy of data concerning a natural person that is collected or processed in or transferred out of the EU, and to regulate the data privacy practices of entities that offer goods or services in the EU. In its capacity as a data controller, the University collects, uses, and discloses data subjects’ information according to the following policy. </p>\n<p>The GDPR applies to entities both inside and outside the EU. In addition, the regulations apply to data about anyone present in the EU, regardless of whether they are a citizen or permanent resident of an EU country; for example, GDPR includes U.S. persons when their personal data is collected, stored and used in the EU or transferred from the EU.</p>\n<p>The GDPR defines “<strong>personal data</strong>” as follows:</p>\n<p>“…any information relating to an identified or identifiable natural person (“data subject”); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier (including information that is manually or automatically read, such as an IP address) or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.”</p>\n<p>Please visit the University of Arkansas Privacy Policy page for more information on how the University of Arkansas uses, manages, and protects personal data that may be subject to the GDPR.</p>\n<ul>\n<li><a href=\"https://www.uark.edu/privacy-policy/gdpr.php\">https://www.uark.edu/privacy-policy/gdpr.php</a></li>\n</ul>\n<p>For more information on how the Arkansas Economic Development Commission uses, manages, and protects personal data, please visit:</p>\n<ul>\n<li><a href=\"https://www.arkansasedc.com/cookie-policy\">https://www.arkansasedc.com/cookie-policy</a></li>\n</ul>\n<p>This privacy policy is intended to disclose to you our privacy practices in a manner that is easy to understand. If there is something you do not understand about our privacy practices, please feel free to contact Arkansas Economic Development Commission at <a href=\"mailto:info@arkansasedc.com\">info@arkansasedc.com</a> or the University of Arkansas at <a href=\"mailto:uagdpr@uark.edu\">uagdpr@uark.edu</a>.</p>\n<p> </p>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
            ],
            "date_published": "2020-11-05T16:29:51-06:00",
            "date_modified": "2020-11-05T16:29:51-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2020-nov-18/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2020-nov-18/",
            "title": "DART Monthly Webinar // Coordinated Cyber Infrastructure",
            "summary": "Title: DART Cyber Infrastructure Resources Presenter: Fred Prior, Chris Angel, David Chaffin, and Pawel Wolinski Date presented: November 18, 2020&hellip;",
            "content_html": "<p><strong>Title:</strong> DART Cyber Infrastructure Resources<br><strong>Presenter:</strong> Fred Prior, Chris Angel, David Chaffin, and Pawel Wolinski<br><strong>Date presented:</strong> November 18, 2020</p>\n<p> </p>\n<div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_ld7rgdq8&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_p8oswqr5\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\" data-mce-fragment=\"1\"></iframe></div></div>\n<div>\n<p>Dr. Fred Prior, Dr. Chris Angel, Dr. David Chaffin, and Dr. Pawel Wolinski will present an overview of the Coordinated Cyber Infrastructure efforts on the DART project, including providing secure, distributed, agile, scalable, and on-demand services. This presentation will feature a demonstration using simple, \"real-world\" data science examples within the Arkansas Research Platform including: DART GitLab repository, Globus file transfer, and Pinnacle-portal.</p>\n<p><strong>Presenter's Bios: </strong><br><strong><a href=\"https://uams-triprofiles.uams.edu/profiles/display/1588682\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"font-family: var(--font-base); font-size: inherit;\">Dr. Fred Prior</a></strong> is Professor and Inaugural chair of the Department of Biomedical Informatics and Professor of Radiology at the University of Arkansas for Medical Sciences (UAMS). Dr. Prior has over 30 years of R&amp;D experience in industry and academia, focused on the design of advanced medical information management and imaging technologies. He has held senior management positions in a variety of R&amp;D environments ranging from Silicon Valley startups to major multi-national corporations in the US and Europe. Dr. Prior’s research interests include cancer informatics, radiomics, and neuroimaging informatics. He serves as principle investigator and director of the US National Cancer Institute’s Cancer Imaging Archive project and is the lead PI of an NCI ITCR team exploring the integration of radiomics and pathomics. Additionally, Dr. Prior directs informatics efforts for the UAMS Translational Research Institute and Pediatric Clinical Trial Network. </p>\n<p class=\"c-mrkdwn__pre\" data-stringify-type=\"pre\"><strong>Dr. Christopher Angel</strong> is the Technical Lead at the Center for Advanced Spatial Technologies at the University of Arkansas (UAF) and has 12 years of experience in researching and leading development for spatio-temporal software applications, data management pipelines, and CI/CD strategies in both the public and private sectors to contribute to or create products and workflows contemporary to industry standards and cutting edge research. His primary focus has been on data management, analytics, and distribution techniques for a wide variety of use cases, from simple ETL applications to large scale photogrammetric workflows. Dr. Angel has led multiple teams in improving automation workflows and collaborative efficiency through source control management including code quality enforcement and reviews, and agile/scrum planning strategies. Managed deliverables have involved an array of languages and technologies including frontend/backend techniques in python, php, and nodejs; database interactions with SQL and NoSQL platforms; and containerization pipelines for automated testing and deployment (CI/CD). </p>\n<p><strong>Dr. David Chaffin</strong> has degrees in Mechanical Engineering and a Ph.D. in Engineering Science, and has 40 years experience in computational engineering and high performance computing in government and academia, including the last 11 years at the<br>University of Arkansas (UAF) as Associate Director and Director of AHPPC.</p>\n<p><strong>Dr. Pawel Wolinski</strong> is the Senior System Administrator at the Arkansas High Performance Computing Center and an Adjunct Professor in the Computer Science Department at the University of Arkansas (UAF). He holds a degree in Computer Science from UAF. He has several years of experience teaching at the undergraduate and graduate levels. His areas of interest include parallel distributed file systems, virtualization, kernel programming.  </p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2020-11-05T16:11:53-06:00",
            "date_modified": "2020-11-20T12:29:26-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/annual-meeting/",
            "url": "https://dart.cast.uark.edu/annual-meeting/",
            "title": "DART Annual All-hands Meeting",
            "summary": "The Annual All-hands Meeting and Poster Competition should be attended by all project faculty, students, industry partners, administrative committee members,&hellip;",
            "content_html": "<p>The Annual All-hands Meeting and Poster Competition should be attended by all project faculty, students, industry partners, administrative committee members, evaluators, and external advisory board members.</p>\n<p>The annual meeting provides an opportunity for the project members to share their progress with the External Advisory Board and the Industry Advisory Board, as well as members of the Science Advisory Committee.</p>\n<p>The year 1 Annual Meeting will take place over two days during May 2021. </p>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "Events"
            ],
            "date_published": "2020-11-05T10:06:20-06:00",
            "date_modified": "2020-11-05T16:16:29-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/stay-in-touch-with-dart/",
            "url": "https://dart.cast.uark.edu/stay-in-touch-with-dart/",
            "title": "Stay in Touch with DART",
            "summary": "Are you interested in Data Analytics that are Robust and Trusted? Join our email list to stay in the know&hellip;",
            "content_html": "<p><strong>Are you interested in Data Analytics that are Robust and Trusted? </strong><br>Join our email list to stay in the know about this project and the growing array of tools and research that are generated by research faculty and their students.</p>\n<div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"900px\" height=\"1200px\" style=\"border: none; max-width: 100%; max-height: 100vh;\" src=\"https://forms.office.com/Pages/ResponsePage.aspx?id=xELHeRzmpU--iaPLVmqA0SUdGkh-5HdBljNSQuipMy5UNEo4R0k5VkJSWTRBMko3N0E2T1JEMTRSUy4u&amp;embed=true\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" msallowfullscreen=\"\"> </iframe></div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
            ],
            "date_published": "2020-10-30T17:52:36-05:00",
            "date_modified": "2020-11-05T16:16:23-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/dart-webinar-2020-oct-28/",
            "url": "https://dart.cast.uark.edu/dart-webinar-2020-oct-28/",
            "title": "DART Monthly Webinar // Welcome to DART",
            "summary": "Title: Welcome to DART Presenter: Jackson Cothren Date presented: October 28, 2020 Dr. Jackson Cothren will present an overview of&hellip;",
            "content_html": "<p><strong>Title:</strong> Welcome to DART <br><strong>Presenter:</strong> Jackson Cothren<br><strong>Date presented:</strong> October 28, 2020</p>\n<p> </p>\n<div style=\"position: relative; padding-bottom: 70%;\"><div class=\"post__iframe\"><iframe loading=\"lazy\" width=\"600\" height=\"300\" style=\"position: absolute; top: 0; left: 0; width: 100%; height: 100%;\" id=\"kaltura_player\" src=\"https://cdnapisec.kaltura.com/p/1315742/sp/131574200/embedIframeJs/uiconf_id/40133072/partner_id/1315742?iframeembed=true&amp;playerId=kaltura_player&amp;entry_id=1_o4meqceh&amp;flashvars[streamerType]=auto&amp;flashvars[localizationCode]=en&amp;flashvars[leadWithHTML5]=true&amp;flashvars[sideBarContainer.plugin]=true&amp;flashvars[sideBarContainer.position]=left&amp;flashvars[sideBarContainer.clickToClose]=true&amp;flashvars[chapters.plugin]=true&amp;flashvars[chapters.layout]=vertical&amp;flashvars[chapters.thumbnailRotator]=false&amp;flashvars[streamSelector.plugin]=true&amp;flashvars[EmbedPlayer.SpinnerTarget]=videoHolder&amp;flashvars[dualScreen.plugin]=true&amp;flashvars[hotspots.plugin]=1&amp;flashvars[Kaltura.addCrossoriginToIframe]=true&amp;&amp;wid=1_v5ca8azv\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" allow=\"autoplay *; fullscreen *; encrypted-media *\" sandbox=\"allow-forms allow-same-origin allow-scripts allow-top-navigation allow-pointer-lock allow-popups allow-modals allow-orientation-lock allow-popups-to-escape-sandbox allow-presentation allow-top-navigation-by-user-activation\" frameborder=\"0\" title=\"Kaltura Player\"></iframe></div></div>\n<p>Dr. Jackson Cothren will present an overview of the National Science Foundation-funded EPSCoR Track 1 award entitled, \"Data Analytics that are Robust and Trusted (DART): From Smart Curation to Socially Aware Decision Making.\"</p>\n<div>\n<p><strong>Presenter's Bio:</strong><a target=\"_blank\" rel=\"nofollow noopener noreferrer\" href=\"https://nam11.safelinks.protection.outlook.com/?url=https%3A%2F%2Fcast.uark.edu%2Fdirectory%2Findex%2Fuid%2Fjcothre%2Fname%2FJackson%2BDavid%2BCothren%2F&amp;data=04%7C01%7Chlford%40uark.edu%7Cfb0f53d0245a41a6ec5608d87a90a0d3%7C79c742c4e61c4fa5be89a3cb566a80d1%7C0%7C0%7C637394108870547283%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=JmzQuL5HPIXkBo8BzTVpelT4ro%2BTKG3al8qJsxLOA2M%3D&amp;reserved=0\">  Dr. Jackson Cothren</a> is the Science Director of the DART project and a CoLead in the Coordinated Cyberinfrastructure Research Theme. Cothren is a professor in the Department of Geosciences at the University of Arkansas and leads both the Center for Advanced Spatial Technologies and the Arkansas High Performance Computing Center. Dr. Cothren's research interests include various aspects of digital photogrammetry and computer vision including non-traditional sensor modeling, feature extraction and matching for orientation, surface generation, adjustment models and integration with enterprise-scale geospatial information systems.</p>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "DART Webinars"
            ],
            "date_published": "2020-10-29T12:39:46-05:00",
            "date_modified": "2021-02-10T10:42:31-06:00"
        },
        {
            "id": "https://dart.cast.uark.edu/monthly-webinar-schedule/",
            "url": "https://dart.cast.uark.edu/monthly-webinar-schedule/",
            "title": "Monthly Webinar Series",
            "summary": "The DART Monthly Webinar Series provides an opportunity for project faculty and students to share short presentations about their work&hellip;",
            "content_html": "<div>\n<div>\n<div>The DART Monthly <span class=\"highlight selected\">Webinar Series provides an opportunity for project faculty and students to share </span>short presentations about their work followed by open discussion and questions. Webinar topics will rotate between project management items like reporting and overviews of DART as a project, as well as specific research topics, important research results, and more. The agenda for these webinars includes: <span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\" data-ogsc=\"black\">10 min (welcome and introduction); </span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\" data-ogsc=\"black\">25 min (presentation); 2</span><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\" data-ogsc=\"black\">5 min (questions).</span><span lang=\"en\" style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\" data-ogsc=\"black\"> </span></div>\n<div> </div>\n<div>Would you like to present? Please email <a href=\"mailto:hlford@uark.edu\">hlford@uark.edu</a> to secure your date!</div>\n<div> </div>\n<div> </div>\n<div><strong>Webinar FAQs:</strong></div>\n<ul>\n<li>Webinars will be hosted using the University of Arkansas Zoom account which requires that you have a Zoom account to join (free accounts are available <a href=\"https://nam11.safelinks.protection.outlook.com/?url=https%3A%2F%2Fzoom.us%2Ffreesignup%2F&amp;data=04%7C01%7Chlford%40uark.edu%7Ccb099b72d17b4c7ecb9808d87a890427%7C79c742c4e61c4fa5be89a3cb566a80d1%7C0%7C0%7C637394076780531346%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C1000&amp;sdata=aYE0ijsuZDFgIsdpedinrNjXqMZYeh3GmH3RxT9G4uU%3D&amp;reserved=0\" originalsrc=\"https://zoom.us/freesignup/\" shash=\"f9SCi3kayPGuy1zCNaO7qWZQWDFZ2B8OeKsA8U+mkWDuzQEtdazdxl6l5Y7SL36V6/CNDokXf/FrPAMvbKHyuALZEGfE2u2LMVaPp5VeqpbUotV9ud3IlTIytWv0rRufmJpxfDY4LlTyx2INg8/wga8A2c7fpIfSQGZAwb6/c+o=\" id=\"LPlnk\">https://zoom.us/freesignup/</a>).</li>\n<li data-ogsb=\"white\"><span style=\"color: var(--text-editor-body-color); font-family: var(--font-base); font-size: inherit; font-weight: var(--font-weight-normal);\">All webinars will be recorded and made available after presentation. Links will be posted on this site.</span></li>\n<li data-ogsb=\"white\">If you would like to receive notices for future webinars are not a DART student or faculty member, sign up <a href=\"https://dart.cast.uark.edu/stay-in-touch-with-dart/\">here</a>.</li>\n</ul>\n</div>\n<div class=\"post__toc\">\n<h3>Webinars are organized by Calendar Year</h3>\n<ul>\n<li><a href=\"#2021\">2021</a></li>\n<li><a href=\"#2020\">2020</a></li>\n</ul>\n</div>\n<div>\n<h3 id=\"2021\">2021 Webinars</h3>\n<div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>January 27</strong>   |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2021-jan-27/\">First Steps toward a Data Washing Machine, presented by Data Curation and Life Cycle CoLeads</a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>February 24</strong> |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2021-feb-24/\">Socially Aware Data Analytics, presented by Social Awareness CoLeads</a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>March 31</strong>   |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2021-mar-31/\">Social Media and Networks, presented by Social Media and Networks CoLeads</a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>April 28</strong>   |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2021-apr-28/\">Learning and Prediction, presented by Learning and Predication CoLeads</a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>May 17-20 (TBD)</strong>   |   Annual All-Hands Meeting</span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>June (TBD)</strong>   |   Education and Outreach, presented by Education and Outreach CoLeads</span></p>\n<p data-ogsb=\"white\"> </p>\n</div>\n<div> </div>\n</div>\n<h3 id=\"2020\">2020 Webinars</h3>\n<div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>October 28</strong>   |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2020-oct-28/\">Welcome to DART, presented by Dr. Jackson Cothren</a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>November 18 </strong> |   <a href=\"https://dart.cast.uark.edu/dart-webinar-2020-nov-18/\">Coordinated Cyberinfrastructure, presented by CI CoLeads </a></span></p>\n</div>\n<div>\n<p data-ogsb=\"white\"><span data-ogsc=\"black\"><strong>December</strong>   |   No webinar</span></p>\n</div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Hanna"
            },
            "tags": [
                   "Events",
                   "DART Webinars"
            ],
            "date_published": "2020-10-29T12:34:37-05:00",
            "date_modified": "2021-04-07T12:50:49-05:00"
        }
    ]
}
